Repository: digitalunited/bedrock
Catalog: web/app/themes/careofhaus/lang/*.po
Languages: sv_se

# Sorry, but the page you were trying to view does not exist.
source: Sorry, the page you want to visit does not exist.
sv_se: Beklagar, sidan du försökte besöka existerar inte.

# component.name.button
source: Button
sv_se: Knapp

# component.category.buttons
source: Buttons
sv_se: Knappar

# admin.text.link.here
source: Link text here
sv_se: Länktext

# admin.text.link
source: Link
sv_se: Länk

# admin.text.field.may.be.blank
source: May be blank
sv_se: Fältet får lämnas blankt

# admin.text.position
source: Position
sv_se: Positions

# admin.text.left
source: Left
sv_se: Vänster

# admin.text.center
source: Centered
sv_se: Centrerad

# admin.text.right
source: Right
sv_se: Höger

# admin.text.color
source: Color
sv_se: Färg

# admin.text.color.brand.accent.blue
source: Blue
sv_se: Blå

# admin.text.color.brand
source: Dark blue
sv_se: Blå

# component.name.link.button
source: Link
sv_se: Länk-knapp

# admin.text.arrow
source: Arrow
sv_se: Pil

# admin.text.right.arrow
source: Arrow right
sv_se: Högerpil

# admin.text.left.arrow
source: Arrow right
sv_se: Västerpil

# admin.text.arrow.position
source: Position
sv_se: Pilens position

# admin.text.bg.column.color
source: Background color
sv_se: Bakgrundsfärg

# admin.text.bg.color.white
source: White
sv_se: Vit

# admin.text.bg.color.gray
source: Gray background color in the row
sv_se: Grå

# admin.text.bg.color.brand
source: Brand color
sv_se: Blå

# post-type.contact.name
source: Contacts
sv_se: Kontaktpersoner

# post-type.contact.name.singular
source: Contact
sv_se: Kontaktperson

# post-type.contact.add_new
source: Add new contact
sv_se: Lägg till kontaktperson

# post-type.contact.add_new_item
source: Add new contact
sv_se: Lägg till kontaktperson

# post-type.contact.all_items
source: All contacts
sv_se: Alla kontaktpersoner

# taxonomy.contact_department.name
source: Departments
sv_se: Avdelningar

# taxonomy.contact_department.name.singular
source: Department
sv_se: Avdelning

# taxonomy.contact_department.all_items
source: All deparments
sv_se: Alla avdelningar

# taxonomy.contact_department.edit_item
source: Edit department
sv_se: Redigera avdelning

# taxonomy.contact_department.update_item
source: Update department
sv_se: Uppdatera avdelning

# taxonomy.contact_department.add_new_item
source: Add new department
sv_se: Lägg till avdelning

# taxonomy.contact_department.new_item_name
source: Add new department
sv_se: Lägg till avdelning

# taxonomy.contact_department.menu_name
source: Departments
sv_se: Avdelningar

# component.name.contact_list
source: Contact list
sv_se: Kontaktpersonlista

# component.contact-list.all
source: List all
sv_se: Alla

# component.name.contact.single
source: Single contact
sv_se: Kontaktperson

# contact.download.vcard
source: Download vCard
sv_se: Ladda ner vcard

source: I accept
sv_se: Jag accepterar

# component.name.divider
source: Divider
sv_se: Avdelare

# admin.text.theme.gap
source: Theme gap
sv_se: Mellanrum

# admin.text.size.big
source: Big
sv_se: Stor

# component.name.downloadable.files
source: Downloadable files
sv_se: Nedladdningsbara filer

# admin.text.filename
source: Selected file
sv_se: Filnamn

# admin.text.choose.file
source: Choose a file in the list
sv_se: Fil

# component.name.empty.space
source: Empty space
sv_se: Mellanrum

# admin.desc.empty.space
source: Empty space with variable height
sv_se: Mellanrum

# component.category.content
source: Content
sv_se: Innehåll

# component.empty.space.height
source: Height
sv_se: Höjd

# component.desc.empty.space
source: test
sv_se: Mellanrum

source: Extra class name
sv_se: Extra klass-namn

# extra.class.name.desc
source: Set an extra class on the component
sv_se: Extra klass namn

source: component.faq.list.name
sv_se: Vanliga frågor och svar

source: admin.component.faq.categories
sv_se: Lista vanliga frågor och svar från en kategori

source: component.faq.max.entries.per.category
sv_se: Hur många vill du lista?

source: component.name.google.maps
sv_se: Google Maps

# admin.text.google.maps.desc
source: Google Maps
sv_se: Rita ut en valfri karta från Google

source: admin.text.google.maps.iframe.link
sv_se: Iframe länk

source: Google maps
sv_se: Google karta

source: admin.text.google.maps.height
sv_se: Höjd på kartan

source: Enter map height (in pixels or leave empty for responsive map).
sv_se: Sätt en höjd på kartan (i pixlar eller lämna tomt för en responsiv karta)

source: component.name.gravityforms
sv_se: Gravityform

source: admin.text.gravityforms.desc
sv_se: Rita ut ett valfritt formulär

# component.name.heading
source: Heading
sv_se: Rubrik

# admin.text.heading.text
source: Heading text
sv_se: Text

# admin.text.heading.tag
source: Heading tag
sv_se: Tag

# admin.text.size
source: Size
sv_se: Storlek

# admin.text.size.extra.large
source: Extra large
sv_se: Extra stor

# admin.text.size.h1
source: Heading 1
sv_se: h1

# admin.text.size.h2
source: Heading 2
sv_se: h2

# admin.text.size.h3
source: Heading 3
sv_se: h3

# admin.text.size.h4
source: Heading 4
sv_se: h4

# admin.text.size.h5
source: Heading 5
sv_se: h5

# admin.text.size.h6
source: Heading 6
sv_se: h6

# admin.text.weight
source: Weight
sv_se: Tjocklek

# admin.text.weight.light
source: Light
sv_se: Lätt

# admin.text.weight.bold
source: Bold
sv_se: Tjock

# admin.text.heading.align
source: Position
sv_se: Placering

# admin.text.align.left
source: Left
sv_se: Vänster

# admin.text.align.center
source: Centered
sv_se: Centrerad

# admin.text.align.right
source: Right
sv_se: Höger

source: admin.text.color.standard
sv_se: Standard

# admin.text.color.white
source: White
sv_se: Vit

source: admin.text.padding.bottom
sv_se: Marginal nedåt

# admin.text.no-padding-bottom
source: No bottom margin
sv_se: Ingen marginal nedåt

# admin.text.heading.max.width
source: Max width
sv_se: Maxbredd

# admin.text.max.width.desc
source: Set an max width (ex 100px or 50%)
sv_se: Ange om rubriken ska ha en maxbredd.

# component.name.html
source: Pure HTML
sv_se: HTML

# admin.text.html.desc
source: Raw HTML
sv_se: Klistra in HTML

# component.name.icon
source: Icon
sv_se: Ikon

# admin.text.icon
source: Icon
sv_se: Ikon

# admin.text.subtitle
source: Subtitle
sv_se: Underrubrik

# admin.text.color.brand-darker
source: Dark blue
sv_se: Mörkblå

# admin.text.color.gray
source: Gray
sv_se: Grå

# admin.text.size.small
source: Small
sv_se: Liten

# admin.text.size.medium
source: Medium
sv_se: Mellan

# admin.text.size.large
source: Large
sv_se: Stor

# admin.text.height.px
source: Height in pixels
sv_se: Höjd i pixlar

# Your browser do not support iframes
source: Your web browser does not support iframes
sv_se: Din webbläsare stödjer inte iframes

# component.name.image
source: Image
sv_se: Bild

# admin.text.image
source: Image
sv_se: Bild

# admin.text.image.size
source: Image size
sv_se: Storlek

# admin.text.size.fullwidth
source: Full width
sv_se: Fullbredd

# admin.text.position.left
source: Left aligned
sv_se: Vänster

# admin.text.position.center
source: Centered
sv_se: Centrerad

# admin.text.position.right
source: Right aligned
sv_se: Höger

# admin.text.image.text
source: Image text
sv_se: Bildtext

# admin.aspect-ratio.heading
source: Aspect ratio
sv_se: Bildförhållande

# admin.aspect-ratio.description
source: Choose aspect ratio of the image
sv_se: Bildförhållande

# admin.text.theme
source: Theme
sv_se: Tema

# admin.text.theme.round
source: Round
sv_se: Rund

# admin.text.theme.desc
source: How the image is displayed
sv_se: Utseende

# component.name.imageslider
source: Image gallery
sv_se: Bildsnurra

# admin.text.imageslider.images
source: Images
sv_se: Bilder

# component.name.ingress
source: Lead
sv_se: Ingress

# admin.text.align
source: Position
sv_se: Justering

# admin.text.color.brand.light
source: Blue-gray
sv_se: Ljusblå

# component.name.latest.post
source: Latest post
sv_se: Ladda senaste nyheterna

source: admin.text.latest.post.type
sv_se: Vad vill du lista?

source: admin.post.type.posts
sv_se: Nyheter

source: admin.post.type.events
sv_se: Evenemang

source: admin.text.limit
sv_se: Hur många vill du lista?

# component.name.logoslider
source: Customer slides
sv_se: Kundbildspel

# post.type.name.logo.slides
source: Customer slides
sv_se: Kundloggor

# post.type.name.logo.slides.singular
source: Customer slide
sv_se: Kundlogga

source: components.logoslider.view.heading
sv_se: Rubrik

# mobile-menu.back
source: Back
sv_se: Tillbaka

source: Menu
sv_se: Meny

source: Close
sv_se: Stäng

# mobile-menu.toggle
source: Toggle
sv_se: Öppna menyn

source: Blog
sv_se: Blogg

# prev.posts
source: Previous post
sv_se: Föregående post

# next.posts
source: Next post
sv_se: Nästa post

# post.list.next.page.button
source: Next page
sv_se: Nästa sida

# post.list.load.more.button
source: Load more
sv_se: Ladda fler

# post.list.prev.page.button
source: Previous page
sv_se: Föregående sida

# post.list.no.posts.message
source: No posts
sv_se: Inga poster

# component.name.row
source: Row
sv_se: Rad

# admin.row.desc
source: A row to which you can add modules.
sv_se: Rad med kolumner

# admin.text.section.type.container
source: Content with a max width
sv_se: Boxat innehåll

# admin.text.section.type.container.fluid
source: Full width content
sv_se: 100% bred med utfallande innehåll

# admin.text.bg.section.color
source: White color on all text in the row
sv_se: Bakgrundsfärg

# admin.text.background.image
source: Background image
sv_se: Bakgrundsbild

# admin.text.background.image.fixed
source: Parallax background image.
sv_se: Parallaxeffect på bakgrundsbilden

# admin.text.yes
source: yes
sv_se: Ja

# admin.text.section.color
source: Section color
sv_se: Textfärg på alla moduler i raden

# admin.text.column.padding
source: Margins on columns inside the row
sv_se: Marginal på kolumnerna

# admin.text.no.column.padding
source: Yes
sv_se: Ingen marginal

source: Categories
sv_se: Kategorier

source: No categories
sv_se: Inga kategorier

# sidebar.yearly.archive.headline
source: Archive
sv_se: Årligen

# component.name.slider
source: Slider
sv_se: Kampanjyta

source: admin.text.slide.category
sv_se: Kampanjytor

source: admin.text.choose.slide.category
sv_se: Välj en Kampanjyta

source: admin.text.slide.show_dots
sv_se: Visa navigationprickar

source: admin.text.slide.show_arrows
sv_se: Visa navigationpilar

# post-type.slider.name
source: Slides
sv_se: Kampanjer

# post-type.slider.name.singular
source: Slide
sv_se: Kampanj

# post-type.slider.add_new
source: Add new Slide
sv_se: Skapa ny kampanj

# post-type.slider.add_new_item
source: Add new Slide
sv_se: Skapa ny kamanj

# post-type.slider.all_items
source: All Slides
sv_se: Alla kampanjer

# taxonomy.slider_category.name
source: Sliders
sv_se: Kampanjytor

# taxonomy.slider.name.singular
source: Slider
sv_se: Kampanyta

# taxonomy.slider.add_new
source: Add new Slider
sv_se: Lägg till ny kampanjyta

# taxonomy.slider.add_new_item
source: Add new Slider
sv_se: Lägg till ny kampanjyta

# taxonomy.slider.all_items
source: All Sliders
sv_se: Alla kampanjytor

# component.name.teaser
source: Teaser
sv_se: Puff

# admin.text.headline
source: Headline
sv_se: Rubrik

# admin.text.show.icon
source: Show icon
sv_se: Visa ikon

# admin.text.desc
source: Enter text
sv_se: Beskrivning

# component.Video.heading.videourl
source: Video link
sv_se: Video url

source: Read more
sv_se: Läs mer
